/* Adobe Plugin Plist Files for LiveShapesUI */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LiveShapesUIEN";
CFBundleDisplayName = "LiveShapesUIEN";
CFBundleGetInfoHTML = "LiveShapesUIEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "LiveShapesUIEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "LiveShapesUIEN 버전 21.1.0";
